export const arr = [
    {},
    {
        label: "ПОСЕТИТЕЛЯМ", arr: [
            "Здания и часы работы",
            "Билеты и льготы",
            "Карты лояльности",
            "Кафе и рестораны",
            "Добро День",
            "Доступный музей",
        ]
    },
    {
        label: "ВЫСТАВКИ И СОБЫТИЯ", arr: [
            "Выставки",
            "Постоянные экспозиции",
            "События",
            "Экскурсии",
            "Онлайн выставки",
            "Новости",
        ]
    },
    {
        label: "УЗНАВАЙТЕ С НАМИ", arr: [
            "Лекторий \"Бахрушинская академия\"",
            "Издания",
            "Коллекции онлайн\n",
            "Научная библиотека\n",
            "Бахрушинские чтения",
            "Конференции и форумы",
        ]
    },
    {
        label: "БАХРУШИНСКИЙ ДЕТЯМ", arr: [
            "Детский центр\n",
            "Мастер-классы\n",
            "Экскурсии",
            "Игротека",
        ]
    },
    {
        label: "ТЕАТРАЛЬНАЯ ЛАБОРАТОРИЯ", arr: [""
        ]
    },
    {
        label: "БАХРУШИНСКИЙ ОНЛАЙН", arr: [
            "ГОРОД | ТЕАТР",
            "Виртуальные туры",
            "Лекции онлайн",
            "Сериал \"Бахрушин\"\n",
            "Telegram",
            "ВКонтакте",
            "Одноклассники",
            "Rutube",
            "Youtube",
        ]
    },
    {
        label: "ПРОтеатр", arr: [
            {
                label: "Ассоциация театральных музеев России >", arr: [
                    "Театральные музеи и Архивы",
                    "Театральный словарь",
                    "Экспозиции и Выставки в музеях театров",
                    "Семинары, мастер-классы, круглые столы",
                    "Школа музейного дела",
                    "Стажировки"
                ]
            },
            "Русские Драматурги\n",
            "ИА \"ПРОтеатр\"",
        ]
    },
    {
        label: "ПОДДЕРЖАТЬ МУЗЕЙ", arr: [
            "Сделать пожертвование",
            "Стать волонтером",
            "Попечительский совет\n",
            "Фонд развития Бахрушинского музея\n",
            "Корпоративные программы\n",
            "Сотрудничество",
        ]
    },
];